[
  "Gdybym był Buddą, powiedziałbym Ci, że cierpienie jest iluzją, ale nie jestem, więc przestań się użalać.",
  "Gdybym był Buddą, siedziałbym w lotosie, ale nie jestem, więc siedzę po turecku i też działa.",
  "Gdybym był Buddą, to bym medytował nad sensem życia, ale nie jestem, więc medytuję nad rachunkami.",
  "Gdybym był Buddą, to zrozumiałbym wszechświat, ale nie jestem, więc próbuję zrozumieć kobietę.",
  "Gdybym był Buddą, to nie miałbym ego, ale nie jestem, więc czasem lubię mieć rację.",
  "Gdybym był Buddą, to nie potrzebowałbym niczego, ale nie jestem, więc potrzebuję Wi-Fi.",
  "Gdybym był Buddą, to żyłbym w tu i teraz, ale nie jestem, więc scrolluję Instagrama.",
  "Gdybym był Buddą, to osiągnąłbym nirwanę, ale nie jestem, więc szukam ciszy po 23.",
  "Gdybym był Buddą, to wszystko byłoby jedno, ale nie jestem, więc wybieram między kawą a herbatą.",
  "Gdybym był Buddą, to byłbym spokojny jak jezioro, ale nie jestem, więc wrze we mnie jak czajnik.",
  "Gdybym był Buddą, to nie miałbym pragnień, ale nie jestem, więc chcę piwa.",
  "Gdybym był Buddą, to wiedziałbym, że wszystko przemija, ale nie jestem, więc dalej żałuję tamtej nocy.",
  "Gdybym był Buddą, to znałbym drogę środka, ale nie jestem, więc jadę po bandzie.",
  "Gdybym był Buddą, to widziałbym spokój w chaosie, ale nie jestem, więc krzyczę na korki.",
  "Gdybym był Buddą, to rozumiałbym ludzi, ale nie jestem, więc tylko kiwam głową.",
  "Gdybym był Buddą, to nie walczyłbym z myślami, ale nie jestem, więc kłócę się z nimi co noc.",
  "Gdybym był Buddą, to śmiałbym się z iluzji świata, ale nie jestem, więc płacę rachunki.",
  "Gdybym był Buddą, to byłbym wolny od przywiązań, ale nie jestem, więc dalej piszę do byłej.",
  "Gdybym był Buddą, to widziałbym Boga w psie, ale nie jestem, więc tylko go głaszczę.",
  "Gdybym był Buddą, to nie potrzebowałbym opinii innych, ale nie jestem, więc sprawdzam lajki.",
  "Gdybym był Buddą, to jadłbym z wdzięcznością, ale nie jestem, więc jem w pośpiechu.",
  "Gdybym był Buddą, to spałbym spokojnie, ale nie jestem, więc zasypiam z YouTube'em.",
  "Gdybym był Buddą, to nie miałbym lęku, ale nie jestem, więc boję się jutra.",
  "Gdybym był Buddą, to milczałbym, ale nie jestem, więc dalej gadam głupoty.",
  "Gdybym był Buddą, to widziałbym sens w bezsensie, ale nie jestem, więc próbuję go znaleźć w memach.",
  "Gdybym był Buddą, to byłbym spokojem, ale nie jestem, więc jestem chaosem z kawą.",
  "Gdybym był Buddą, to zrozumiałbym wszystko, ale nie jestem, więc nie rozumiem nic.",
  "Gdybym był Buddą, to żyłbym lekko, ale nie jestem, więc dźwigam przeszłość jak worek ziemniaków.",
  "Gdybym był Buddą, to miałbym serce jak ocean, ale nie jestem, więc czasem się gotuję.",
  "Gdybym był Buddą, to akceptowałbym zmiany, ale nie jestem, więc narzekam na pogodę.",
  "Gdybym był Buddą, to byłbym pełen miłości, ale nie jestem, więc czasem jestem pełen jadu.",
  "Gdybym był Buddą, to dostrzegałbym piękno w chwili, ale nie jestem, więc szukam filtra.",
  "Gdybym był Buddą, to odpuszczałbym, ale nie jestem, więc trzymam żal jak pamiątkę.",
  "Gdybym był Buddą, to nie pragnąłbym uznania, ale nie jestem, więc chcę być doceniony.",
  "Gdybym był Buddą, to rozumiałbym cierpienie, ale nie jestem, więc tylko je kolekcjonuję.",
  "Gdybym był Buddą, to śmiałbym się z ego, ale nie jestem, więc ego śmieje się ze mnie.",
  "Gdybym był Buddą, to wiedziałbym, że wszystko jest po coś, ale nie jestem, więc szukam sensu w niczym.",
  "Gdybym był Buddą, to nie spieszyłbym się, ale nie jestem, więc ciągle się spóźniam.",
  "Gdybym był Buddą, to jadłbym z wdzięcznością, ale nie jestem, więc jem z nudów.",
  "Gdybym był Buddą, to oddychałbym spokojem, ale nie jestem, więc sapię ze stresu.",
  "Gdybym był Buddą, to żyłbym prostotą, ale nie jestem, więc mam 50 otwartych kart w przeglądarce.",
  "Gdybym był Buddą, to akceptowałbym rzeczy takimi, jakie są, ale nie jestem, więc próbuję je naprawiać.",
  "Gdybym był Buddą, to nauczyłbym Cię ciszy, ale nie jestem, więc nauczę Cię ignorować hałas.",
  "Gdybym był Buddą, to wiedziałbym, że szczęście nie ma ceny, ale nie jestem, więc szukam promocji.",
  "Gdybym był Buddą, to byłbym tu i teraz, ale nie jestem, więc myślami jestem w 2016.",
  "Gdybym był Buddą, to nie potrzebowałbym planu, ale nie jestem, więc mam 3 listy zadań.",
  "Gdybym był Buddą, to wszystko bym puścił, ale nie jestem, więc dalej trzymam się kurczowo.",
  "Gdybym był Buddą, to miałbym czyste serce, ale nie jestem, więc mam kubek po kawie.",
  "Gdybym był Buddą, to dostrzegałbym światło w ciemności, ale nie jestem, więc szukam latarki.",
  "Gdybym był Buddą, to słuchałbym uważnie, ale nie jestem, więc przerywam w połowie zdania.",
  "Gdybym był Buddą, to nie oczekiwałbym niczego, ale nie jestem, więc czekam na wiadomość.",
  "Gdybym był Buddą, to znałbym siebie, ale nie jestem, więc szukam siebie w innych.",
  "Gdybym był Buddą, to nie potrzebowałbym uznania, ale nie jestem, więc sprawdzam powiadomienia.",
  "Gdybym był Buddą, to przyjmowałbym życie jak jest, ale nie jestem, więc wciąż próbuję je poprawiać.",
  "Gdybym był Buddą, to nie oceniałbym, ale nie jestem, więc czasem oceniam i potem żałuję.",
  "Gdybym był Buddą, to rozumiałbym, że wszystko jest połączone, ale nie jestem, więc czuję się samotny.",
  "Gdybym był Buddą, to nie szukałbym drogi, bo byłbym drogą, ale nie jestem, więc gubię się codziennie.",
  "Gdybym był Buddą, to siedziałbym spokojnie, ale nie jestem, więc wiercę się w fotelu.",
  "Gdybym był Buddą, to kochałbym bez warunków, ale nie jestem, więc mam listę oczekiwań.",
  "Gdybym był Buddą, to oddychałbym wdzięcznością, ale nie jestem, więc ziewam z braku snu.",
  "Gdybym był Buddą, to słuchałbym sercem, ale nie jestem, więc słucham podcastów.",
  "Gdybym był Buddą, to miałbym pusty umysł, ale nie jestem, więc mam przepełniony kalendarz.",
  "Gdybym był Buddą, to nie bałbym się ciszy, ale nie jestem, więc włączam muzykę.",
  "Gdybym był Buddą, to cieszyłbym się deszczem, ale nie jestem, więc przeklinam pogodę.",
  "Gdybym był Buddą, to ceniłbym każdy oddech, ale nie jestem, więc łapię go dopiero w panice.",
  "Gdybym był Buddą, to nie potrzebowałbym dowodów, ale nie jestem, więc wszystko kwestionuję.",
  "Gdybym był Buddą, to nie pragnąłbym sukcesu, ale nie jestem, więc wciąż się porównuję.",
  "Gdybym był Buddą, to widziałbym piękno w porażce, ale nie jestem, więc się wkurzam.",
  "Gdybym był Buddą, to nie szukałbym sensu, ale nie jestem, więc szukam go w Google.",
  "Gdybym był Buddą, to byłbym światłem, ale nie jestem, więc czasem gasnę.",
  "Gdybym był Buddą, to nie potrzebowałbym nic, ale nie jestem, więc chcę wszystkiego.",
  "Gdybym był Buddą, to wiedziałbym, że wszystko jest chwilą, ale nie jestem, więc gonię czas.",
  "Gdybym był Buddą, to nie miałbym żalu, ale nie jestem, więc mam kolekcję.",
  "Gdybym był Buddą, to śniłbym lekko, ale nie jestem, więc śnię o problemach.",
  "Gdybym był Buddą, to znałbym ciszę serca, ale nie jestem, więc słyszę tylko szum myśli.",
  "Gdybym był Buddą, to nie potrzebowałbym dowodów miłości, ale nie jestem, więc szukam jej potwierdzeń.",
  "Gdybym był Buddą, to widziałbym jedność w różnorodności, ale nie jestem, więc widzę podziały.",
  "Gdybym był Buddą, to nic bym nie gonił, ale nie jestem, więc gonię szczęście.",
  "Gdybym był Buddą, to spałbym spokojnie, ale nie jestem, więc myślę o wszystkim naraz.",
  "Gdybym był Buddą, to czułbym wdzięczność za wszystko, ale nie jestem, więc czuję tylko zmęczenie.",
  "Gdybym był Buddą, to nie bałbym się śmierci, ale nie jestem, więc odkładam życie na później.",
  "Gdybym był Buddą, to wiedziałbym, że wszystko jest procesem, ale nie jestem, więc chcę efektów na wczoraj.",
  "Gdybym był Buddą, to przytuliłbym świat, ale nie jestem, więc przytulam poduszkę.",
  "Gdybym był Buddą, to nie robiłbym planów, ale nie jestem, więc mam plany na zmianę planów.",
  "Gdybym był Buddą, to kochałbym siebie w całości, ale nie jestem, więc ciągle się oceniam.",
  "Gdybym był Buddą, to śmiałbym się z iluzji czasu, ale nie jestem, więc ciągle mi go brakuje.",
  "Gdybym był Buddą, to nie miałbym potrzeb, ale nie jestem, więc mam cały koszyk na Shopee.",
  "Gdybym był Buddą, to mówiłbym mało, ale mądrze, ale nie jestem, więc mówię dużo i byle jak.",
  "Gdybym był Buddą, to słyszałbym ciszę świata, ale nie jestem, więc słyszę tylko powiadomienia.",
  "Gdybym był Buddą, to nic by mnie nie ruszało, ale nie jestem, więc wkurza mnie nawet zupa.",
  "Gdybym był Buddą, to żyłbym z lekkością, ale nie jestem, więc żyję z ciężarem, który sam sobie wymyśliłem.",
  "Gdybym był Buddą, to nie szukałbym szczęścia, ale nie jestem, więc wciąż je gubię."
]
