[
  "Gdybym był Konfucjuszem, powiedziałbym, że mądrość zaczyna się od ciszy, ale nie jestem, więc znów się odezwę niepotrzebnie.",
  "Gdybym był Konfucjuszem, rzekłbym, że lepiej zapalić jedną świecę niż przeklinać ciemność, ale nie jestem, więc szukam zapalniczki.",
  "Gdybym był Konfucjuszem, powiedziałbym, że cierpliwość to klucz, ale nie jestem, więc walę w drzwi nogą.",
  "Gdybym był Konfucjuszem, rzekłbym, że kto pyta, ten błądzi mądrzej, ale nie jestem, więc błądzę po omacku.",
  "Gdybym był Konfucjuszem, powiedziałbym, że szacunek do innych to droga do pokoju, ale nie jestem, więc nadal się kłócę o głupoty.",
  "Gdybym był Konfucjuszem, rzekłbym, że słowa bez czynów są jak wiatr w pustym dzbanie, ale nie jestem, więc gadam dalej.",
  "Gdybym był Konfucjuszem, powiedziałbym, że człowiek poznaje siebie w trudnościach, ale nie jestem, więc uciekam w piwo.",
  "Gdybym był Konfucjuszem, rzekłbym, że najlepszy czas na działanie był wczoraj, ale nie jestem, więc czekam do jutra.",
  "Gdybym był Konfucjuszem, powiedziałbym, że pokora jest cichym bohaterem, ale nie jestem, więc lubię być głośny.",
  "Gdybym był Konfucjuszem, rzekłbym, że ucz się tak, jakbyś miał żyć wiecznie, ale nie jestem, więc uczę się jutro.",
  "Gdybym był Konfucjuszem, powiedziałbym, że gniew to trucizna dla duszy, ale nie jestem, więc znów się wkurzyłem.",
  "Gdybym był Konfucjuszem, rzekłbym, że słuchaj dwa razy więcej niż mówisz, ale nie jestem, więc znowu przerwałem.",
  "Gdybym był Konfucjuszem, powiedziałbym, że nawet najdłuższa podróż zaczyna się od pierwszego kroku, ale nie jestem, więc siedzę dalej.",
  "Gdybym był Konfucjuszem, rzekłbym, że człowiek szlachetny nie szuka winnych, ale nie jestem, więc obwiniam świat.",
  "Gdybym był Konfucjuszem, powiedziałbym, że ten, kto panuje nad sobą, panuje nad światem, ale nie jestem, więc dałem się ponieść emocjom.",
  "Gdybym był Konfucjuszem, rzekłbym, że czas to najlepszy nauczyciel, ale nie jestem, więc ciągle spóźniony.",
  "Gdybym był Konfucjuszem, powiedziałbym, że mądrość nie krzyczy, ale nie jestem, więc robię hałas.",
  "Gdybym był Konfucjuszem, rzekłbym, że honor to cnota bez świadków, ale nie jestem, więc szukam lajków.",
  "Gdybym był Konfucjuszem, powiedziałbym, że nauka bez refleksji to strata czasu, ale nie jestem, więc scrolluję dalej.",
  "Gdybym był Konfucjuszem, rzekłbym, że prawda boli tylko raz, a kłamstwo codziennie, ale nie jestem, więc kłamię z przyzwyczajenia.",
  "Gdybym był Konfucjuszem, powiedziałbym, że cisza czasem mówi najwięcej, ale nie jestem, więc nie zamykam się wcale.",
  "Gdybym był Konfucjuszem, rzekłbym, że niebo nie spieszy się, a wszystko się dzieje, ale nie jestem, więc znowu się spieszę.",
  "Gdybym był Konfucjuszem, powiedziałbym, że błąd to początek nauki, ale nie jestem, więc boję się go popełnić.",
  "Gdybym był Konfucjuszem, rzekłbym, że dobroć wraca jak echo, ale nie jestem, więc słyszę tylko ciszę.",
  "Gdybym był Konfucjuszem, powiedziałbym, że mądry zna granice, ale nie jestem, więc znów je przekraczam.",
  "Gdybym był Konfucjuszem, rzekłbym, że człowiek ma dwa życia, a drugie zaczyna się, gdy zrozumie, że ma jedno, ale nie jestem, więc dalej marnuję czas.",
  "Gdybym był Konfucjuszem, powiedziałbym, że wdzięczność to najczystsza modlitwa, ale nie jestem, więc tylko narzekam.",
  "Gdybym był Konfucjuszem, rzekłbym, że cierpliwość buduje mosty, ale nie jestem, więc spalę je wszystkie.",
  "Gdybym był Konfucjuszem, powiedziałbym, że spokój to luksus mędrca, ale nie jestem, więc się denerwuję o głupoty.",
  "Gdybym był Konfucjuszem, rzekłbym, że mowa jest srebrem, milczenie złotem, ale nie jestem, więc ciągle gadam.",
  "Gdybym był Konfucjuszem, powiedziałbym, że ucz się od każdego, nawet głupiego, ale nie jestem, więc się wywyższam.",
  "Gdybym był Konfucjuszem, rzekłbym, że kto nie szanuje małego, nie zasłuży na wielkie, ale nie jestem, więc lekceważę drobiazgi.",
  "Gdybym był Konfucjuszem, powiedziałbym, że życie to sztuka umiaru, ale nie jestem, więc znów przesadziłem.",
  "Gdybym był Konfucjuszem, rzekłbym, że uśmiech to najtańszy dar, ale nie jestem, więc go oszczędzam.",
  "Gdybym był Konfucjuszem, powiedziałbym, że przyjaciel to skarb, nie trofeum, ale nie jestem, więc mierzę ich liczbą.",
  "Gdybym był Konfucjuszem, rzekłbym, że niebo nagradza wytrwałych, ale nie jestem, więc się szybko poddaję.",
  "Gdybym był Konfucjuszem, powiedziałbym, że serce to kompas, ale nie jestem, więc gubię kierunek.",
  "Gdybym był Konfucjuszem, rzekłbym, że wiedza to siła, ale mądrość to jej granica, ale nie jestem, więc przesadzam z oboma.",
  "Gdybym był Konfucjuszem, powiedziałbym, że szlachetność nie potrzebuje uzasadnień, ale nie jestem, więc tłumaczę się z każdej decyzji.",
  "Gdybym był Konfucjuszem, rzekłbym, że śmiech oczyszcza duszę, ale nie jestem, więc duszę w smutku.",
  "Gdybym był Konfucjuszem, powiedziałbym, że upadek nie boli, jeśli wstajesz z sensem, ale nie jestem, więc leżę dalej.",
  "Gdybym był Konfucjuszem, rzekłbym, że droga jest ważniejsza niż cel, ale nie jestem, więc znów się gubię.",
  "Gdybym był Konfucjuszem, powiedziałbym, że każda porażka to lekcja, ale nie jestem, więc ją przegapiłem.",
  "Gdybym był Konfucjuszem, rzekłbym, że słuchaj zanim osądzisz, ale nie jestem, więc już mam opinię.",
  "Gdybym był Konfucjuszem, powiedziałbym, że człowiek rośnie, gdy przestaje narzekać, ale nie jestem, więc kwękam dalej.",
  "Gdybym był Konfucjuszem, rzekłbym, że skromność to forma siły, ale nie jestem, więc się popisuję.",
  "Gdybym był Konfucjuszem, powiedziałbym, że umysł spokojny widzi wyraźniej, ale nie jestem, więc się plączę w myślach.",
  "Gdybym był Konfucjuszem, rzekłbym, że czasem lepiej przegrać z honorem niż wygrać z hańbą, ale nie jestem, więc gram brudno.",
  "Gdybym był Konfucjuszem, powiedziałbym, że cisza po kłótni to pole bitwy, ale nie jestem, więc mówię dalej.",
  "Gdybym był Konfucjuszem, rzekłbym, że szczęście nie przychodzi, gdy je gonisz, ale nie jestem, więc biegnę jak głupi.",
  "Gdybym był Konfucjuszem, powiedziałbym, że człowiek jest tym, co powtarza, ale nie jestem, więc znów popełniam te same błędy."
]
