[
  "Gdybym był Jezusem Chrystusem, to zamieniłbym Twoją wodę w whisky, ale nie jestem, więc musisz sam kupić flaszkę.",
  "Gdybym był Jezusem, chodziłbym po wodzie, ale że nie jestem, to lepiej naucz się pływać po problemach zamiast w nich tonąć.",
  "Gdybym był Jezusem Chrystusem, to dałbym Ci chleb i ryby, ale nie jestem, więc zrób kanapkę i przestań marudzić.",
  "Gdybym był Jezusem, to przebaczyłbym wszystkim, ale że nie jestem, to przynajmniej nie chowaj urazy dłużej niż tydzień.",
  "Gdybym był Jezusem Chrystusem, to zamieniłbym Twojego szefa w gołębia, ale nie jestem, więc po prostu złóż wypowiedzenie.",
  "Gdybym był Jezusem, to wskrzesiłbym Twoją motywację, ale nie jestem, więc odpal kawę i weź się za robotę.",
  "Gdybym był Jezusem Chrystusem, to nauczyłbym Cię chodzić po morzu, ale nie jestem, więc przestań robić falę.",
  "Gdybym był Jezusem, to uzdrowiłbym Twojego kaca, ale nie jestem, więc pij wodę i zjedz rosołek.",
  "Gdybym był Jezusem Chrystusem, to rozdzieliłbym dla Ciebie Morze Problemów, ale nie jestem, więc kup notes i ogarnij plan.",
  "Gdybym był Jezusem, to błogosławiłbym Twój kod, ale nie jestem, więc testuj zanim wrzucisz na produkcję.",
  "Gdybym był Jezusem Chrystusem, to zamieniłbym Twoją nudę w cud, ale nie jestem, więc wyjdź z domu.",
  "Gdybym był Jezusem, to przemieniłbym Twoje łzy w wino, ale że nie jestem, to powiem tylko — idź spać, jutro też jest dzień.",
  "Gdybym był Jezusem Chrystusem, to dałbym Ci GPS do życia, ale nie jestem, więc po prostu nie skręcaj tam, gdzie śmierdzi porażką.",
  "Gdybym był Jezusem, to zmyłbym Twoje grzechy, ale nie jestem, więc po prostu się przyznaj i przestań udawać świętego.",
  "Gdybym był Jezusem Chrystusem, to rozmawiałbym z Ojcem, ale nie jestem, więc zadzwoń do swojej matki.",
  "Gdybym był Jezusem, to chodziłbym boso po pustyni, ale że nie jestem, to noś dobre buty — życie potrafi kłuć.",
  "Gdybym był Jezusem Chrystusem, to dałbym Ci znak z nieba, ale nie jestem, więc po prostu słuchaj intuicji.",
  "Gdybym był Jezusem, to powiedziałbym „niech będzie światłość”, ale że nie jestem, to zapal lampkę i przestań scrollować po ciemku.",
  "Gdybym był Jezusem Chrystusem, to napisałbym nowy testament o Tobie, ale nie jestem, więc sam dopisz dalszy rozdział.",
  "Gdybym był Jezusem, to zrobiłbym cud, ale nie jestem, więc zrób kawę i zrób co trzeba.",
  "Gdybym był Jezusem Chrystusem, to przeniósłbym Twoje góry, ale nie jestem, więc weź łopatę i zacznij kopać.",
  "Gdybym był Jezusem, to wskrzeszałbym Twoje marzenia, ale że nie jestem, to przynajmniej przestań je zabijać sam.",
  "Gdybym był Jezusem Chrystusem, to nauczyłbym Cię kochać nieprzyjaciół, ale nie jestem, więc chociaż nie odpisuj im z capslockiem.",
  "Gdybym był Jezusem, to pościłbym 40 dni, ale że nie jestem, to po prostu nie żryj po 23.",
  "Gdybym był Jezusem Chrystusem, to miałbym 12 lojalnych ziomków, ale nie jestem, więc uważaj komu ufasz.",
  "Gdybym był Jezusem, to byłbym spokojny jak baranek, ale że nie jestem, to pij melisę zamiast się pruć.",
  "Gdybym był Jezusem Chrystusem, to chodziłbym w sandałach po chmurach, ale nie jestem, więc weź urlop i idź w góry.",
  "Gdybym był Jezusem, to wziąłbym Twój krzyż, ale że nie jestem, to powiem tylko — nie dramatyzuj, każdy ma swój ciężar.",
  "Gdybym był Jezusem Chrystusem, to wiedziałbym wszystko, ale nie jestem, więc pytaj, zamiast udawać mądrzejszego.",
  "Gdybym był Jezusem, to uciszyłbym Twoją burzę, ale że nie jestem, to kup kalendarz i ogarnij priorytety.",
  "Gdybym był Jezusem Chrystusem, to miałbym moc, by Cię zbawić, ale nie jestem, więc przestań sam siebie gubić.",
  "Gdybym był Jezusem, to błogosławiłbym Twoje browary, ale że nie jestem, to pij z umiarem.",
  "Gdybym był Jezusem Chrystusem, to mówiłbym w przypowieściach, ale nie jestem, więc powiem prosto — przestań być kretynem.",
  "Gdybym był Jezusem, to chodziłbym po wodzie, ale że nie jestem, to nie wchodź w bagno dla towarzystwa.",
  "Gdybym był Jezusem Chrystusem, to błogosławiłbym pokój, ale nie jestem, więc zablokuj toksycznych ludzi.",
  "Gdybym był Jezusem, to miałbym aureolę, ale że nie jestem, to przynajmniej świeć przykładem.",
  "Gdybym był Jezusem Chrystusem, to głosiłbym miłość, ale nie jestem, więc powiem tylko — bądź mniej dupkiem.",
  "Gdybym był Jezusem, to pisałbym cuda na piasku, ale że nie jestem, to zapisuj cele w notatniku.",
  "Gdybym był Jezusem Chrystusem, to przeniósłbym Twoją duszę na wyższy poziom, ale nie jestem, więc zrób update softu.",
  "Gdybym był Jezusem, to zmartwychwstałbym po każdym błędzie, ale że nie jestem, to po prostu się podnieś i idź dalej.",
  "Gdybym był Jezusem Chrystusem, to nauczyłbym Cię pokory, ale nie jestem, więc nie mierz ludzi swoją miarą.",
  "Gdybym był Jezusem, to wybaczałbym codziennie, ale że nie jestem, to przynajmniej raz na miesiąc odpuść.",
  "Gdybym był Jezusem Chrystusem, to nie potrzebowałbym CV, ale nie jestem, więc dopracuj portfolio.",
  "Gdybym był Jezusem, to rozmnożyłbym Twoje hajsiki, ale że nie jestem, to przestań przepierdalać na głupoty.",
  "Gdybym był Jezusem Chrystusem, to miałbym fanów, ale nie jestem, więc nie rób z siebie influencera.",
  "Gdybym był Jezusem, to uzdrawiałbym relacje, ale że nie jestem, to przestań pisać do byłej.",
  "Gdybym był Jezusem Chrystusem, to miałbym 12 followersów offline, ale nie jestem, więc idź pogadaj z kimś na żywo.",
  "Gdybym był Jezusem, to spałbym w łodzi podczas burzy, ale że nie jestem, to po prostu zaufaj procesowi.",
  "Gdybym był Jezusem Chrystusem, to mówiłbym „nie lękaj się”, ale nie jestem, więc powiem „nie panikuj, stary”.",
  "Gdybym był Jezusem, to zamieniłbym Twój strach w spokój, ale że nie jestem, to oddychaj głęboko.",
  "Gdybym był Jezusem Chrystusem, to wskrzeszałbym Twoje ambicje, ale nie jestem, więc wyłącz Netflixa.",
  "Gdybym był Jezusem, to zstąpiłbym do piekieł, ale że nie jestem, to nie idź tam sam dobrowolnie.",
  "Gdybym był Jezusem Chrystusem, to uczyniłbym Cię świętym, ale nie jestem, więc przynajmniej bądź przyzwoity.",
  "Gdybym był Jezusem, to znałbym przyszłość, ale że nie jestem, to przestań się zamartwiać o jutro.",
  "Gdybym był Jezusem Chrystusem, to nauczyłbym Cię wiary, ale nie jestem, więc uwierz chociaż w siebie.",
  "Gdybym był Jezusem, to nie potrzebowałbym loginu, ale że nie jestem, to zapamiętaj hasła do cholery.",
  "Gdybym był Jezusem Chrystusem, to pisałbym w Piśmie Świętym, ale nie jestem, więc pisz własną historię.",
  "Gdybym był Jezusem, to miałbym boski support, ale że nie jestem, to nie licz na helpdesk po 22.",
  "Gdybym był Jezusem Chrystusem, to zbawiłbym świat, ale nie jestem, więc posprzątaj chociaż po sobie.",
  "Gdybym był Jezusem, to nie potrzebowałbym snu, ale że nie jestem, to idź spać, zanim odpierdolą Ci bezdechy.",
  "Gdybym był Jezusem Chrystusem, to mówiłbym mądrości, ale nie jestem, więc po prostu bądź dobry człowiek.",
  "Gdybym był Jezusem, to zamieniłbym Twój stres w spokój, ale że nie jestem, to kup rower.",
  "Gdybym był Jezusem Chrystusem, to chodziłbym po chmurach, ale nie jestem, więc idź na spacer i popatrz w niebo.",
  "Gdybym był Jezusem, to miałbym boskie cierpliwości, ale że nie jestem, to policz do dziesięciu.",
  "Gdybym był Jezusem Chrystusem, to błogosławiłbym Twój startup, ale nie jestem, więc nie rób go dla hajsu.",
  "Gdybym był Jezusem, to zmyłbym Twoje błędy commitów, ale że nie jestem, to naucz się gita.",
  "Gdybym był Jezusem Chrystusem, to nakarmiłbym głodnych, ale nie jestem, więc nie marnuj jedzenia.",
  "Gdybym był Jezusem, to przemieniłbym Twe łzy w siłę, ale że nie jestem, to po prostu przestań się użalać.",
  "Gdybym był Jezusem Chrystusem, to zrobiłbym Ci cud, ale nie jestem, więc po prostu rusz dupę.",
  "Gdybym był Jezusem, to mówiłbym przypowieści, ale że nie jestem, to powiem wprost: nie bądź kretynem.",
  "Gdybym był Jezusem Chrystusem, to miałbym 2000 lat doświadczenia, ale nie jestem, więc ucz się z błędów.",
  "Gdybym był Jezusem, to nie potrzebowałbym internetu, ale że nie jestem, to odłącz się czasem.",
  "Gdybym był Jezusem Chrystusem, to zstąpiłbym z nieba, ale nie jestem, więc wstań z łóżka.",
  "Gdybym był Jezusem, to błogosławiłbym grzeszników, ale że nie jestem, to przynajmniej nie oceniaj innych.",
  "Gdybym był Jezusem Chrystusem, to miałbym 12 apostołów, ale nie jestem, więc dobierz ekipę mądrze.",
  "Gdybym był Jezusem, to miałbym plan na wszystko, ale że nie jestem, to zrób chociaż listę zakupów.",
  "Gdybym był Jezusem Chrystusem, to znałbym sens życia, ale nie jestem, więc poszukaj swojego.",
  "Gdybym był Jezusem, to modliłbym się o pokój, ale że nie jestem, to zrób sobie ciszę w głowie.",
  "Gdybym był Jezusem Chrystusem, to powiedziałbym „błogosławieni cierpliwi”, ale nie jestem, więc nie drzyj ryja w kolejce.",
  "Gdybym był Jezusem, to uzdrawiałbym Twoje rany, ale że nie jestem, to idź do terapeuty.",
  "Gdybym był Jezusem Chrystusem, to pisałbym cuda w kodzie, ale nie jestem, więc debuguj cierpliwie.",
  "Gdybym był Jezusem, to zbawiałbym świat, ale że nie jestem, to przynajmniej nie psuj go bardziej.",
  "Gdybym był Jezusem Chrystusem, to zamieniłbym Twoje narzekanie w wdzięczność, ale nie jestem, więc doceń, że oddychasz.",
  "Gdybym był Jezusem, to miałbym boską cierpliwość, ale że nie jestem, to przestań się spóźniać.",
  "Gdybym był Jezusem Chrystusem, to kochałbym wszystkich, ale nie jestem, więc kochaj tych, którzy tego warci.",
  "Gdybym był Jezusem, to wskrzeszałbym nadzieję, ale że nie jestem, to chociaż nie gaś jej sam.",
  "Gdybym był Jezusem Chrystusem, to błogosławiłbym Twój dzień, ale nie jestem, więc zrób kawę i rusz w drogę.",
  "Gdybym był Jezusem, to nie potrzebowałbym dowodów, ale że nie jestem, to weryfikuj zanim uwierzysz.",
  "Gdybym był Jezusem Chrystusem, to uczyłbym pokory, ale nie jestem, więc naucz się mówić 'nie wiem'.",
  "Gdybym był Jezusem, to zamieniłbym Twe problemy w lekcje, ale że nie jestem, to ucz się sam na błędach.",
  "Gdybym był Jezusem Chrystusem, to miałbym spokój ducha, ale nie jestem, więc wyłącz powiadomienia.",
  "Gdybym był Jezusem, to żyłbym w miłości, ale że nie jestem, to przynajmniej nie żyj w nienawiści.",
  "Gdybym był Jezusem Chrystusem, to mówiłbym „idź i nie grzesz więcej”, ale nie jestem, więc powiem: ogarnij się.",
  "Gdybym był Jezusem, to chodziłbym po wodzie, ale że nie jestem, to przestań stać w miejscu."
]
