{
  "advices": [
    "Gdybym był Sokratesem, zapytałbym, czy naprawdę wiesz, kim jesteś, ale nie jestem, więc tylko udaję, że wiem.",
    "Gdybym był Sokratesem, powiedziałbym, że mądrość zaczyna się od przyznania do niewiedzy, ale nie jestem, więc gram eksperta.",
    "Gdybym był Sokratesem, zapytałbym, czy to, co mówisz, ma sens, ale nie jestem, więc lajkuję bez zastanowienia.",
    "Gdybym był Sokratesem, rzekłbym, że nie badając życia, nie warto go przeżywać, ale nie jestem, więc scrolluję dalej.",
    "Gdybym był Sokratesem, zapytałbym, po co Ci racja, jeśli nie masz spokoju, ale nie jestem, więc kłócę się o byle co.",
    "Gdybym był Sokratesem, powiedziałbym, że słuchanie to forma myślenia, ale nie jestem, więc czekam aż ktoś skończy mówić, żeby wejść mu w słowo.",
    "Gdybym był Sokratesem, zapytałbym, dlaczego boisz się prawdy, ale nie jestem, więc dalej ją pudruję.",
    "Gdybym był Sokratesem, rzekłbym, że niczego nie wiem, ale nie jestem, więc udaję, że wiem wszystko.",
    "Gdybym był Sokratesem, zapytałbym, po co Ci tyle opinii, skoro boisz się jednej refleksji, ale nie jestem, więc znowu komentuję cudze życie.",
    "Gdybym był Sokratesem, powiedziałbym, że wiedza bez pokory to głupota w garniturze, ale nie jestem, więc dalej ją noszę.",
    "Gdybym był Sokratesem, zapytałbym, czy to, co robisz, jest Twoje, ale nie jestem, więc robię to, co wszyscy.",
    "Gdybym był Sokratesem, powiedziałbym, że nie ten mądry, kto dużo mówi, ale kto dużo rozumie, ale nie jestem, więc dalej ględzę.",
    "Gdybym był Sokratesem, zapytałbym, co Ci daje gniew, ale nie jestem, więc sam się wkurzam.",
    "Gdybym był Sokratesem, rzekłbym, że człowiek poznaje siebie w rozmowie, ale nie jestem, więc tylko nadaję.",
    "Gdybym był Sokratesem, zapytałbym, czy naprawdę chcesz wolności, czy tylko wygody, ale nie jestem, więc wybieram Netflixa.",
    "Gdybym był Sokratesem, powiedziałbym, że odwaga to wiedzieć, czego się bać, ale nie jestem, więc boję się wszystkiego.",
    "Gdybym był Sokratesem, zapytałbym, czy to, co czujesz, to miłość, czy tylko chemia, ale nie jestem, więc nie analizuję – całuję.",
    "Gdybym był Sokratesem, powiedziałbym, że życie bez dialogu to monolog z losem, ale nie jestem, więc gadam sam do siebie.",
    "Gdybym był Sokratesem, zapytałbym, po co Ci zwycięstwo, jeśli nie rozumiesz gry, ale nie jestem, więc się podniecam wynikiem.",
    "Gdybym był Sokratesem, rzekłbym, że pytać to myśleć głośno, ale nie jestem, więc tylko powtarzam cudze odpowiedzi.",
    "Gdybym był Sokratesem, zapytałbym, czy to naprawdę Twoja opinia, ale nie jestem, więc ją udostępniam.",
    "Gdybym był Sokratesem, powiedziałbym, że każda odpowiedź ma w sobie nowe pytanie, ale nie jestem, więc szukam końca, nie początku.",
    "Gdybym był Sokratesem, zapytałbym, kogo słuchasz – siebie czy tłumu, ale nie jestem, więc słucham trendów.",
    "Gdybym był Sokratesem, rzekłbym, że rozum to tarcza przeciw chaosowi, ale nie jestem, więc lecę na instynkcie.",
    "Gdybym był Sokratesem, zapytałbym, czy Twoje milczenie to spokój czy strach, ale nie jestem, więc krzyczę z tłumem.",
    "Gdybym był Sokratesem, powiedziałbym, że śmierć to tylko zmiana rozmówcy, ale nie jestem, więc się jej boję.",
    "Gdybym był Sokratesem, zapytałbym, czy wolność bez wiedzy nie jest przypadkiem głupotą, ale nie jestem, więc wierzę w hasła.",
    "Gdybym był Sokratesem, rzekłbym, że przyjaciel to ten, kto zadaje trudne pytania, ale nie jestem, więc wolę tych, co przytakują.",
    "Gdybym był Sokratesem, zapytałbym, czy sukces Cię rozwija, ale nie jestem, więc się nim chwalę.",
    "Gdybym był Sokratesem, powiedziałbym, że człowiek ucieka nie od ludzi, a od siebie, ale nie jestem, więc zmieniam miasto.",
    "Gdybym był Sokratesem, zapytałbym, czy to, co nazywasz szczęściem, nie jest tylko ulgą, ale nie jestem, więc się łudzę.",
    "Gdybym był Sokratesem, powiedziałbym, że głupiec też szuka sensu, ale w lustrze, ale nie jestem, więc też tam zaglądam.",
    "Gdybym był Sokratesem, zapytałbym, czy boisz się prawdy, czy tego, co z nią zrobisz, ale nie jestem, więc udaję, że jej nie widzę.",
    "Gdybym był Sokratesem, rzekłbym, że lepiej mieć pytanie niż pewność, ale nie jestem, więc szukam gotowych odpowiedzi.",
    "Gdybym był Sokratesem, zapytałbym, dlaczego uczysz innych, jeśli sam nie wiesz, ale nie jestem, więc dalej doradzam.",
    "Gdybym był Sokratesem, powiedziałbym, że cierpienie to test myśli, ale nie jestem, więc narzekam bez wniosków.",
    "Gdybym był Sokratesem, zapytałbym, ile Twoich przekonań jest naprawdę Twoich, ale nie jestem, więc scrolluję memy filozoficzne.",
    "Gdybym był Sokratesem, rzekłbym, że wiedza nie daje pokoju, ale zrozumienie, ale nie jestem, więc się uczę bez sensu.",
    "Gdybym był Sokratesem, zapytałbym, czy wiesz, po co żyjesz, ale nie jestem, więc znowu szukam zajęcia.",
    "Gdybym był Sokratesem, powiedziałbym, że rozmowa z głupcem to strata czasu, ale nie jestem, więc dalej tłumaczę w komentarzach.",
    "Gdybym był Sokratesem, zapytałbym, czy cisza nie jest formą odwagi, ale nie jestem, więc ją zagłuszam.",
    "Gdybym był Sokratesem, rzekłbym, że największe zwycięstwo to nad sobą, ale nie jestem, więc walczę z innymi.",
    "Gdybym był Sokratesem, zapytałbym, czy to, co masz, daje Ci spokój, ale nie jestem, więc chcę więcej.",
    "Gdybym był Sokratesem, powiedziałbym, że prawda nie boi się pytań, ale nie jestem, więc milczę, gdy boli.",
    "Gdybym był Sokratesem, zapytałbym, czy myślisz, żeby żyć, czy żyjesz, żeby nie myśleć, ale nie jestem, więc odpalam serial.",
    "Gdybym był Sokratesem, rzekłbym, że człowiek jest sumą swoich wyborów, ale nie jestem, więc zwalam winę na los.",
    "Gdybym był Sokratesem, zapytałbym, po co Ci pewność, jeśli zabija ciekawość, ale nie jestem, więc chcę mieć rację.",
    "Gdybym był Sokratesem, powiedziałbym, że czasem nie trzeba mieć odpowiedzi, tylko świadomość pytania, ale nie jestem, więc szukam guru.",
    "Gdybym był Sokratesem, zapytałbym, czy szczerość boli bardziej od kłamstwa, ale nie jestem, więc wybieram ciszę.",
    "Gdybym był Sokratesem, rzekłbym, że poznanie siebie to rewolucja, ale nie jestem, więc zostaję w wygodzie.",
    "Gdybym był Sokratesem, zapytałbym, czy żyjesz, czy tylko reagujesz, ale nie jestem, więc reaguję impulsywnie.",
    "Gdybym był Sokratesem, powiedziałbym, że pytać to tworzyć, ale nie jestem, więc kopiuję cudze myśli.",
    "Gdybym był Sokratesem, zapytałbym, czy Twoje życie jest Twoim dziełem, ale nie jestem, więc mam pretensje do świata.",
    "Gdybym był Sokratesem, rzekłbym, że człowiek uczy się najwięcej, gdy mu się nie chce, ale nie jestem, więc odkładam na jutro.",
    "Gdybym był Sokratesem, zapytałbym, czy śmiejesz się z głupoty, której nie rozumiesz, ale nie jestem, więc śmieję się razem z nią.",
    "Gdybym był Sokratesem, powiedziałbym, że umysł to ogród, nie śmietnik, ale nie jestem, więc karmie go newsami.",
    "Gdybym był Sokratesem, zapytałbym, czy Twoje milczenie to spokój czy pustka, ale nie jestem, więc hałasuję z nudów.",
    "Gdybym był Sokratesem, rzekłbym, że mądrość to sztuka wątpienia, ale nie jestem, więc wierzę we wszystko, co brzmi pewnie.",
    "Gdybym był Sokratesem, zapytałbym, co w Tobie jest prawdziwe, ale nie jestem, więc patrzę na filtr.",
    "Gdybym był Sokratesem, powiedziałbym, że śmierć nie jest złem, tylko końcem pytań, ale nie jestem, więc się boję ciszy.",
    "Gdybym był Sokratesem, zapytałbym, czy potrafisz być sam bez bycia samotnym, ale nie jestem, więc dzwonię po byle kogo.",
    "Gdybym był Sokratesem, rzekłbym, że człowiek nie ucieknie od siebie, ale nie jestem, więc próbuję w wakacje.",
    "Gdybym był Sokratesem, zapytałbym, czy Twoje marzenia są Twoje, ale nie jestem, więc realizuję cudze.",
    "Gdybym był Sokratesem, powiedziałbym, że rozumieć to kochać mądrze, ale nie jestem, więc kocham głupio.",
    "Gdybym był Sokratesem, zapytałbym, czy boisz się zmian, czy samego siebie po nich, ale nie jestem, więc stoję w miejscu.",
    "Gdybym był Sokratesem, rzekłbym, że myśl jest ostrzejsza od miecza, ale nie jestem, więc walczę słowami bez treści.",
    "Gdybym był Sokratesem, zapytałbym, czy kiedykolwiek byłeś szczery sam ze sobą, ale nie jestem, więc chowam się w żart.",
    "Gdybym był Sokratesem, powiedziałbym, że rozum nie chroni przed głupotą, ale nie jestem, więc się nią usprawiedliwiam.",
    "Gdybym był Sokratesem, zapytałbym, czy żyjesz, czy tylko planujesz, ale nie jestem, więc planuję dalej.",
    "Gdybym był Sokratesem, rzekłbym, że nauka bez refleksji to hałas, ale nie jestem, więc wkuwam bez sensu.",
    "Gdybym był Sokratesem, zapytałbym, po co Ci maska, jeśli dusisz się pod nią, ale nie jestem, więc ją noszę z dumą.",
    "Gdybym był Sokratesem, powiedziałbym, że miłość to pytanie bez końca, ale nie jestem, więc oczekuję odpowiedzi.",
    "Gdybym był Sokratesem, zapytałbym, czy potrafisz przestać mówić i zacząć rozumieć, ale nie jestem, więc dalej gadam.",
    "Gdybym był Sokratesem, rzekłbym, że każda rozmowa to odbicie duszy, ale nie jestem, więc odbijam tylko ego.",
    "Gdybym był Sokratesem, zapytałbym, czy boisz się pustki, czy ciszy w sobie, ale nie jestem, więc włączam muzykę.",
    "Gdybym był Sokratesem, powiedziałbym, że myślenie boli, ale nie myślenie zabija, ale nie jestem, więc wolę nie czuć.",
    "Gdybym był Sokratesem, zapytałbym, czy szukasz prawdy, czy wygody, ale nie jestem, więc wybieram wygodę.",
    "Gdybym był Sokratesem, rzekłbym, że wątpienie to nie słabość, ale siła, ale nie jestem, więc wierzę w byle co.",
    "Gdybym był Sokratesem, zapytałbym, po co Ci świat, jeśli nie znasz siebie, ale nie jestem, więc poznaję cudze biografie.",
    "Gdybym był Sokratesem, powiedziałbym, że pytać to kochać świat rozumem, ale nie jestem, więc hejtuję z nudów.",
    "Gdybym był Sokratesem, zapytałbym, czy boisz się prawdy, czy konsekwencji, ale nie jestem, więc wybieram kłamstwo.",
    "Gdybym był Sokratesem, rzekłbym, że dusza nie starzeje się od czasu, tylko od kompromisów, ale nie jestem, więc idę na łatwiznę.",
    "Gdybym był Sokratesem, zapytałbym, co zostanie po Tobie, ale nie jestem, więc zostawiam komentarz.",
    "Gdybym był Sokratesem, powiedziałbym, że śmierć to początek ciszy, ale nie jestem, więc dalej gadam.",
    "Gdybym był Sokratesem, zapytałbym, czy jesteś wolny, jeśli boisz się siebie, ale nie jestem, więc scrolluję, żeby nie myśleć.",
    "Gdybym był Sokratesem, rzekłbym, że prawda nie potrzebuje aplauzu, ale nie jestem, więc sprawdzam zasięgi.",
    "Gdybym był Sokratesem, zapytałbym, czy słowa budują, czy ukrywają, ale nie jestem, więc rzucam nimi bez celu.",
    "Gdybym był Sokratesem, powiedziałbym, że umysł leniwy rodzi dogmaty, ale nie jestem, więc wierzę w nagłówki.",
    "Gdybym był Sokratesem, zapytałbym, czy potrafisz milczeć, nie uciekając, ale nie jestem, więc wygaduję ciszę.",
    "Gdybym był Sokratesem, rzekłbym, że życie bez wątpliwości to śmierć w pewności, ale nie jestem, więc się nie zastanawiam."
  ]
}
